[
    {
        "id": 1,
        "title": "Arroz de Mariscos para 2 pessoas",
        "imageThumb": "prato-arroz-marisco-peq.jpg",
        "imageLarge": "prato-arroz-marisco-grande.jpg",
        "description": "Arroz com camarão, lula, peixe, lagosta, e mexilhão, refogado com pimentões e cebola juliene, temperos e um leve toque de açafrão. Servidos na paellera. Rico em sabor e apresentação.",
        "prepTime": 25
    },
    {
        "id": 2,
        "title": "Moqueca Tropical",
        "imageThumb": "prato-moqueca-peq.jpg",
        "imageLarge": "prato-moqueca-grande.jpg",
        "description": "Escolha entre Camarão ou Peixe ou a combinação dos dois | De origem indígena. A moqueca é um cozido de peixe ou camarão ou com mistura de peixe e camarão com tomate, cebola, pimentões e cheiro-verde refogados. Leve toque de azeite de dendê e leite de coco natural. Na versão tropical, acrescentamos manga e abacaxi. Acompanha arroz branco, pirão de camarão e farofa de dendê.",
        "prepTime": 40
    },
    {
        "id": 3,
        "title": "Frutos do Mar ao Azeite de Ervas",
        "imageThumb": "prato-fruto-peq.jpg",
        "imageLarge": "prato-fruto-grande.jpg",
        "description": "Para apreciadores de frutos do mar, com leve aroma de azeite de ervas finas. Mexilhões, polvo, peixe, camarão e lula salteados com azeite, champignon, cebola picada,pimentão, alho, alcaparras e brócolis. Servidos com arroz de brócolis e legumes salteados.",
        "prepTime": 30
    },
    {
        "id": 4,
        "title": "Massa espaguete à Italiana",
        "imageThumb": "prato-massa-peq.jpg",
        "imageLarge": "prato-massa-grande.jpg",
        "description": "Espaguete italiano coberto com mexilhões, lula, polvo, camarões, salteados no azeite com alho, cebola, molho de tomates frescos e manjericão.",
        "prepTime": 18
    },
    {
        "id": 5,
        "title": "Bobó de Lagosta",
        "imageThumb": "prato-bobo-peq.jpg",
        "imageLarge": "prato-bobo-grande.jpg",
        "description": "De origem indígena com toques cearenses. Esta moqueca de lagosta é feita com verduras refogadas acrescidas de leite de coco, azeite de dendê e coentro. Acompanha arroz branco, pirão de camarão e farofa de dendê.",
        "prepTime": 50
    }
]